tap "grishka/grishka"
tap "macos-fuse-t/cask"
tap "ngrok/ngrok"
tap "nikitabobko/tap"
tap "sst/tap"
tap "tw93/tap"
brew "bat"
brew "bob"
brew "bottom"
brew "gettext"
brew "cairo"
brew "colima"
brew "displayplacer"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gdu"
brew "gh"
brew "git-delta"
brew "git-flow"
brew "git-secrets"
brew "lazygit"
brew "librdkafka"
brew "lua-language-server"
brew "mkcert"
brew "neofetch"
brew "parallel"
brew "tree"
brew "pass"
brew "pass-import"
brew "powerlevel10k"
brew "python@3.12"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "yt-dlp"
brew "zsh-autosuggestions"
brew "sst/tap/opencode"
brew "tw93/tap/mole"
cask "aerospace"
cask "android-platform-tools"
cask "fuse-t"
cask "fuse-t-sshfs"
cask "ghostty"
cask "maccy"
cask "neardrop"
cask "ngrok"
